/* Localized versions of Info.plist keys */
"CFBundleName" = "CoreTypes";
"3GPP movie" = "Filme 3GPP";
"3GPP2 movie" = "Filme 3GPP2";
"AC-3 audio" = "Áudio AC-3";
"Ada source code" = "Código-fonte Ada";
"Adaptive Multi-rate audio" = "Áudio Adaptive Multi-rate";
"Adobe Acrobat Forms Document (FDF)" = "Documento Adobe Acrobat Forms (FDF)";
"Adobe Acrobat Forms Document (XFDF)" = "Documento Adobe Acrobat Forms (XFDF)";
"Adobe Digital Editions (ETD)" = "Adobe Digital Editions (ETD)";
"Adobe DRM Activation Key (EDN)" = "Chave de Ativação Adobe DRM (EDN)";
"Adobe Illustrator document" = "Documento do Adobe Illustrator";
"Adobe Photoshop document" = "Documento do Adobe Photoshop";
"Advanced Authoring Format" = "Formato de Autoria Avançado";
"AFP Internet Location" = "Localização de Internet AFP";
"AFP Server" = "Servidor AFP";
"AIFF audio" = "Áudio AIFF";
"AIFF-C audio" = "Áudio AIFF-C";
"AirPort Extreme" = "AirPort Extreme";
"Alert Caution" = "Sinal de Alerta";
"Alert Caution Badge" = "Emblema de Sinal de Alerta";
"Alert Note" = "Nota de Alerta";
"Alert Stop" = "Parada de Alerta";
"alias" = "atalho";
"Alias Badge" = "Emblema de Atalho";
"alias data" = "dados do atalho";
"Apple CoreAudio format" = "Formato Apple CoreAudio";
"Apple icon image" = "Imagem de ícone Apple";
"Apple Logo" = "Logo Apple";
"Apple Menu" = "Menu Apple";
"Apple Menu Folder" = "Pasta do Menu Apple";
"Apple Script Badge" = "Emblema de Roteiro da Apple";
"Apple TV" = "Apple TV";
"Apple Wireless Device" = "Dispositivo Sem Fio Apple ";
"AppleScript" = "AppleScript";
"AppleScript text" = "Texto do AppleScript";
"AppleSingle archive" = "Arquivo AppleSingle";
"AppleTalk" = "AppleTalk";
"AppleTalk Zone" = "Zona AppleTalk";
"Application" = "Aplicativo";
"application" = "aplicativo";
"Application Support Folder" = "Pasta de Suporte a Aplicativos";
"Applications Folder" = "Pasta Aplicativos";
"assembly source code" = "Código-fonte Assembly";
"Assistants Folder" = "Pasta Assistentes";
"AU audio" = "Áudio AU";
"audio" = "áudio";
"audio unit preset" = "pré-ajuste da unidade de áudio";
"audiovisual content" = "conteúdo audiovisual";
"AVI movie" = "Filme AVI";
"Backward Arrow" = "Seta Para Trás";
"binary property list" = "lista de propriedade binária";
"BD Video Disc" = "Disco de Vídeo BD";
"BOM-compatible archive" = "Arquivo compatível com BOM";
"BOM-generated compressed CPIO archive" = "Arquivo comprimido CPIO gerado por BOM";
"bookmark" = "favorito";
"Bourne-Again Shell script" = "Roteiro de Shell Bourne-Again";
"Bundle" = "Pacote";
"bundle" = "pacote";
"Burn" = "Gravar";
"Bzip2 archive" = "Arquivamento Bzip2";
"Bzip2 compressed tar archive" = "Arquivamento tar com compressão bzip2";
"C header code" = "Código de cabeçalho C";
"C++ header code" = "Código de cabeçalho C++";
"C Shell script" = "Roteiro de Shell C";
"C source code" = "Código-fonte C";
"C++ source code" = "Código-fonte C++";
"calendar event" = "evento de calendário";
"CDAudioVolume" = "CDAudioVolume";
"certificate (X.509)" = "certificado (X.509)";
"Classic System Folder" = "Pasta do Sistema do Classic";
"Clipping" = "Recorte";
"clipping" = "recorte";
"Color" = "Cor";
"ColorSync Folder" = "Pasta ColorSync";
"ColorSync profile" = "Perfil ColorSync";
"comma-separated values" = "valores separados por vírgula";
"Component" = "Componente";
"Computer" = "Computador";
"Connect To" = "Conectar Com";
"contact information" = "informações de contato";
"content" = "conteúdo";
"Contextual Menu Items Folder" = "Pasta de Itens do Menu Contextual";
"Control Panel Folder" = "Pasta do Painel de Controle";
"CPIO archive" = "Arquivo comprimido CPIO";
"Customize Toolbar" = "Personalizar Barra de Ferramentas";
"data" = "dados";
"database" = "base de dados";
"Data-fork font suitcase" = "Maleta de fontes do data-fork";
"Delete Alias" = "Apagar Atalho";
"Delete Toolbar" = "Apagar Barra de Ferramentas";
"delimited text values" = "valores de texto delimitados";
"Desktop Folder" = "Pasta Mesa";
"Developer Folder" = "Pasta do Desenvolvedor";
"Device" = "Dispositivo";
"DICOM" = "DICOM";
"Digital Asset Exchange (DAE)" = "Digital Asset Exchange (DAE)";
"directory" = "diretório";
"Disabled Control Panel Folder" = "Pasta do Painel de Controle Desativado";
"Disabled Extensions Folder" = "Pasta de Extensões Desativadas";
"Disabled Shutdown Items Folder" = "Pasta de Itens de Desligamento Desativada";
"Disabled Startup Items Folder" = "Pasta de Itens de Inicialização Desativada";
"Disabled System Extension Folder" = "Pasta de Extensões do Sistema Desativados";
"Disconnected File Server" = "Servidor de Arquivos Desconectado";
"disk image" = "imagem de disco";
"Document" = "Documento";
"Documents Folder" = "Pasta Documentos";
"downloadable sound" = "som transferível";
"Drop Folder" = "Pasta de Depósitos";
"DV movie" = "Filme DV";
"DVD Video Disc" = "Disco de Vídeo DVD";
"Dylan source code" = "Código-fonte Dylan";
"Edition File" = "Arquivo de Edição";
"eFax fax" = "Fax eFax";
"Eject Media" = "Ejetar Mídia";
"Encapsulated PostScript" = "PostScript Encapsulado";
"Erasing" = "Apagando";
"Executable Binary" = "Binário Executável";
"Favorite Items" = "Itens Favoritos";
"fax" = "fax";
"file archive" = "arquivo comprimido";
"File Internet Location" = "Localização de Internet do Arquivo";
"File Server" = "Servidor de Arquivos";
"file URL" = "URL do arquivo";
"File Vault" = "File Vault";
"filename extension" = "extensão do nome do arquivo";
"Finder" = "Finder";
"Flash video" = "Vídeo Flash";
"FlashPix image" = "Imagem FlashPix";
"FLC animation" = "Animação FLC";
"Folder" = "Pasta";
"folder" = "pasta";
"font" = "fonte";
"Font suitcase" = "Maleta de fontes";
"font suitcase" = "maleta de fontes";
"Fonts Folder" = "Pasta Fontes";
"Fortran source code" = "Código-fonte Fortran";
"Forward Arrow" = "Seta Para Frente";
"four-character code" = "código de quatro caracteres";
"framework" = "estrutura";
"FTP Internet Location" = "Localização de Internet FTP";
"FTP Server" = "Servidor FTP";
"Full Trash" = "Lixo Cheio";
"Graphics Interchange Format (GIF)" = "Graphics Interchange Format (GIF)";
"Grid" = "Grade";
"Group" = "Grupo";
"Group Folder" = "Pasta Grupo";
"Guest User" = "Usuário Convidado";
"GZip archive" = "Arquivo GZip";
"Help document" = "Documento de ajuda";
"Help Folder" = "Pasta Ajuda";
"Home Folder" = "Pasta Pessoal";
"HTML text" = "Texto HTML";
"HTTP Internet Location" = "Localização de Internet HTTP";
"HTTP Server" = "Servidor HTTP";
"ICS File" = "Arquivo ICS";
"iDisk" = "iDisk";
"iMac" = "iMac";
"image" = "imagem";
"Internet Folder" = "Pasta Internet";
"Internet Location" = "Localização de Internet";
"Internet PlugIn Folder" = "Pasta Plugin de Internet";
"Internet Setup Assistant (INSS)" = "Assistente de Configuração da Internet (INSS)";
"IPFileServer" = "IPFileServer";
"iPhone" = "iPhone";
"iPhone 3G" = "iPhone 3G";
"iPod touch" = "iPod touch";
"iTunes store URL" = "URL da iTunes Store";
"item" = "item";
"J2 fax" = "Fax J2";
"Java source code" = "Código-fonte Java";
"JavaScript source code" = "Código-fonte JavaScript";
"JPEG 2000 image" = "Imagem JPEG 2000";
"JPEG image" = "Imagem JPEG";
"Keep Arranged" = "Manter Organizado";
"Kernel Extension" = "Extensão do Kernel";
"Keynote document" = "Documento do Keynote";
"Keynote theme" = "Tema do Keynote";
"Korn Shell script" = "Roteiro de Shell Korn";
"Lex source code" = "Código-fonte Lex";
"Library Folder" = "Pasta Biblioteca";
"Locales Folder" = "Pasta Localidades";
"Locked" = "Bloqueado";
"Locked Badge" = "Emblema Bloqueado";
"M3U Playlist" = "Lista M3U";
"Mac" = "Mac";
"Mac mini" = "Mac mini";
"Mac Pro" = "Mac Pro";
"MacBook" = "MacBook";
"MacBook Air" = "MacBook Air";
"MacBook Pro" = "MacBook Pro";
".Mac Neighborhood" = "Vizinhança .Mac";
"MacPaint image" = "Imagem do MacPaint";
"Magnifying Glass" = "Lupa";
"Mail Internet Location" = "Localização de Internet de Correio Eletrônico";
"message" = "mensagem";
"Microsoft Excel 2007 spreadsheet (macros enabled)" = "Planilha eletrônica do Microsoft Excel 2007 (macros ativados)";
"Microsoft Excel 97-2004 template" = "Modelo do Microsoft Excel 97 - 2004";
"Microsoft Excel 97-2004 worksheet" = "Planilha do Microsoft Excel 97-2004";
"Microsoft Excel 97-2004 workspace" = "Área de trabalho do Microsoft Excel 97-2004";
"Microsoft PowerPoint 97-2004 presentation" = "Apresentação do Microsoft PowerPoint 97-2004";
"Microsoft PowerPoint 97-2004 slide show" = "Apresentação de slides do Microsoft PowerPoint 97-2004";
"Microsoft PowerPoint 97-2004 template" = "Modelo do Microsoft PowerPoint 97-2004";
"Microsoft Word 97 - 2004 document" = "Documento do Microsoft Word 97 - 2004";
"Microsoft Word 97 - 2004 template" = "Modelo do Microsoft Word 97 - 2004";
"Microsoft Word 2003 XML document" = "Documento XML do Microsoft Word 2003";
"MIDI audio" = "Áudio MIDI";
"Mig definition source code" = "Código-fonte de definição Mig";
"MIME type" = "Tipo MIME";
"MINC Image" = "Imagem MINC";
"mobile configuration" = "configuração móvel";
"mount point" = "ponto de montagem";
"Mounted Badge" = "Emblema Montado";
"Mounted Folder" = "Pasta Montada";
"movie" = "filme";
"Movie Folder" = "Pasta Filmes";
"MP2 audio" = "Áudio MP2";
"MP3 audio" = "Áudio MP3";
"MPEG movie" = "Filme MPEG";
"MPEG-2 Transport Stream" = "MPEG-2 Transport Stream";
"MPEG-2 video" = "Vídeo MPEG-2";
"MPEG-4 audio" = "Áudio MPEG-4";
"MPEG-4 movie" = "Filme MPEG -4";
"Music Folder" = "Pasta Música";
"neighborhood" = "vizinhança";
"NetBootVolume" = "NetBootVolume";
"Network" = "Rede";
"News Internet Location" = "Localização de Internet de Notícias";
"NIfTI-1" = "NIfTI-1";
"No Files" = "Sem Arquivos";
"No Folder" = "Sem Pasta";
"No Write" = "Sem Gravação";
"NSPasteboard type" = "Tipo NSPasteboard";
"Numbers document" = "Documento do Numbers";
"Numbers template" = "Modelo do Numbers";
"Objective-C source code" = "Código-fonte Objective-C";
"Objective-C++ source code" = "Código-fonte Objective-C++";
"Office Open XML" = "Office Open XML";
"Office Open XML presentation" = "Apresentação do Office Open XML";
"Office Open XML presentation (macros enabled)" = "Apresentação do Office Open XML (macros ativados)";
"Office Open XML presentation template" = "Modelo de apresentação do Office Open XML";
"Office Open XML presentation template (macros enabled)" = "Modelo de apresentação do Office Open XML (macros ativados)";
"Office Open XML slide show" = "Apresentação de slides do Office Open XML";
"Office Open XML slide show (macros enabled)" = "Apresentação de slides do Office Open XML (macros ativados)";
"Office Open XML spreadsheet" = "Planilha eletrônica do Office Open XML";
"Office Open XML spreadsheet (macro enabled)" = "Planilha eletrônica do Office Open XML (macro ativado)";
"Office Open XML spreadsheet template" = "Modelo de planilha eletrônica do Office Open XML";
"Office Open XML spreadsheet template (macro enabled)" = "Modelo de planilha eletrônica do Office Open XML (macro ativado)";
"Office Open XML word processing document" = "Documento de processamento de textos do Office Open XML";
"Office Open XML word processing document (macro enabled)" = "Documento de processamento de textos do Office Open XML (macro ativado)";
"Office Open XML word processing template" = "Modelo de processamento de textos do Office Open XML";
"Office Open XML word processing template (macro enabled)" = "Modelo de processamento de textos do Office Open XML (macro ativado)";
"Open Document" = "Open Document";
"Open Document chart" = "Gráfico do Open Document";
"Open Document chart template" = "Modelo de gráfico do Open Document";
"Open Document database" = "Banco de Dados Open Document";
"Open Document formula" = "Fórmula do Open Document";
"Open Document formula template" = "Modelo de fórmula do Open Document";
"Open Document graphics" = "Elementos Gráficos do Open Document";
"Open Document graphics template" = "Modelo de elementos gráficos do Open Document";
"Open Document HTML template" = "Modelo de HTML do Open Document";
"Open Document image" = "Imagem do Open Document";
"Open Document image template" = "Modelo de imagem do Open Document";
"Open Document presentation" = "Apresentação do Open Document";
"Open Document presentation template" = "Modelo de apresentação do Open Document";
"Open Document spreadsheet" = "Planilha de cálculo do Open Document";
"Open Document spreadsheet template" = "Modelo de planilha de cálculo do Open Document";
"Open Document text" = "Texto do Open Document";
"Open Document text master" = "Texto-mestre do Open Document";
"Open Document text template" = "Modelo de texto do Open Document";
"Open Folder" = "Abrir Pasta";
"Open Media Framework interchange format" = "Formato interchange do Open Media Framework";
"OpenOffice.org 1.0 Drawing" = "Desenho do OpenOffice.org 1.0";
"OpenOffice.org 1.0 Drawing Template" = "Modelo de Desenho do OpenOffice.org 1.0";
"OpenOffice.org 1.0 Formula" = "Fórmula do OpenOffice.org 1.0";
"OpenOffice.org 1.0 Master" = "Mestre do OpenOffice.org 1.0";
"OpenOffice.org 1.0 Presentation" = "Apresentação do OpenOffice.org 1.0";
"OpenOffice.org 1.0 Presentation Template" = "Modelo da Apresentação do OpenOffice.org 1.0";
"OpenOffice.org 1.0 Spreadsheet" = "Planilha do OpenOffice.org 1.0";
"OpenOffice.org 1.0 Spreadsheet Template" = "Modelo de Planilha do OpenOffice.org 1.0";
"OpenOffice.org 1.0 Text" = "Texto do OpenOffice.org 1.0";
"OpenOffice.org 1.0 Text Template" = "Modelo de Texto do OpenOffice.org 1.0";
"OpenEXR image" = "Imagem OpenEXR";
"OpenType font" = "Fonte OpenType®";
"Owned Folder" = "Pasta de Proprietário";
"Owner" = "Proprietário";
"package" = "pacote";
"Pages document" = "Documento do Pages";
"Pages template" = "Modelo do Pages";
"Pascal source code" = "Código-fonte Pascal";
"patch file" = "arquivo de correção";
"PC" = "PC";
"Perl script" = "Roteiro Perl";
"personal information exchange (PKCS#12)" = "intercâmbio de informações pessoais (PKCS#12)";
"PHP script" = "Roteiro PHP";
"Picture Clipping" = "Recorte de Imagem";
"picture clipping" = "recorte de imagem";
"Pictures Folder" = "Pasta Imagens";
"PKZip archive" = "Arquivo PKZip";
"Plug-in" = "Plug-In";
"plug-in" = "plug-in";
"PLS Playlist" = "Lista PLS";
"Portable Document Format (PDF)" = "Portable Document Format (PDF)";
"Portable Network Graphics image" = "Imagem Portable Network Graphics (PNG)";
"PostScript" = "PostScript";
"PostScript font" = "Fonte PostScript®";
"PostScript OpenType font" = "Fonte PostScript® OpenType®";
"PostScript Type 1 outline font" = "Fonte de contorno PostScript® Type 1";
"PowerBook G4" = "PowerBook G4";
"Power Mac" = "Power Mac";
"Power Mac G4" = "Power Mac G4";
"Power Mac G5" = "Power Mac G5";
"precompiled C header" = "cabeçalho C pré-compilado";
"precompiled C++ header" = "cabeçalho C++ pré-compilado";
"Preferences Document" = "Documento de Preferências";
"Preferences Folder" = "Pasta Preferências";
"preprocessed C source code" = "código fonte C pré-processado";
"preprocessed C++ source code" = "código fonte C++ pré-processado";
"preprocessed Objective-C source code" = "código fonte Objetivo-C pré-processado";
"preprocessed Objective-C++ source code" = "código fonte Objetivo-C++ pré-processado";
"preprocessed source code" = "código fonte pré-processado";
"presentation" = "apresentação";
"Print Monitor Folder" = "Pasta do Monitor de Impressão";
"Printer Description Folder" = "Pasta de Descrição da Impressora";
"Printer Driver Folder" = "Pasta do Driver da Impressora";
"Private Folder" = "Pasta Privada";
"Promised file content type" = "Tipo de conteúdo de arquivo prometido";
"Promised file URL" = "URL de arquivo prometido";
"property list" = "lista de propriedades";
"Protected Application Folder" = "Pasta de Aplicativo Protegida";
"protected MPEG-4 audio" = "áudio MPEG-4 protegido";
"protected MPEG-4 movie" = "filme MPEG-4 protegido";
"Protected System Folder" = "Pasta do Sistema Protegida";
"Public Folder" = "Pasta Pública";
"Python script" = "Roteiro Python";
"Question Mark" = "Ponto de Interrogação";
"QuickDraw picture" = "Imagem do QuickDraw";
"QuickLook preview generator" = "Gerador de pré-visualização do QuickLook";
"QuickTime image" = "Imagem do QuickTime";
"QuickTime movie" = "Filme do QuickTime";
"RAM Disk" = "Disco RAM";
"Read-Only Folder" = "Pasta Somente para Leitura";
"Recent Applications Folder" = "Pasta Aplicativos Recentes";
"Recent Documents Folder" = "Pasta Documentos Recentes";
"Recent Items" = "Itens Recentes";
"Recent Servers Folder" = "Pasta Servidores Recentes";
"Rez source code" = "Código-fonte Rez";
"rich text (RTF)" = "formato RTF";
"rich text with attachments (RTFD)" = "formato RTF com anexos (RTFD)";
"rich text with attachments (RTFD) data" = "dados de formato RTF com anexos (RTFD)";
"Right Container Arrow" = "Seta Recipiente Direito ";
"RSS web feed" = "Documento web RSS";
"Ruby script" = "Roteiro Ruby";
"scalable vector graphics (SVG)" = "imagem de vetor escalável (SVG)";
"script" = "roteiro";
"Scripting Additions Folder" = "Pasta Adições de Roteirização";
"Scripts Folder" = "Pasta Roteiros";
"Service" = "Serviço";
"Shared Badge" = "Emblema Compartilhado";
"Shared Folder" = "Pasta Compartilhada";
"Shared Library" = "Biblioteca Compartilhada";
"sharepoint" = "ponto de compartilhamento";
"Sharing Privs Not Applicable" = "Privilégios Compartilhados Não Aplicáveis";
"Sharing Privs ReadOnly" = "Privilégios Compartilhados Somente para Leitura";
"Sharing Privs Read/Write" = "Privilégios Compartilhados Leitura/Gravação";
"Sharing Privs Unknown" = "Privilégios Compartilhados Desconhecidos";
"Sharing Privs Writable" = "Privilégios Compartilhados de Gravação";
"shell script" = "roteiro de shell";
"Shortcut" = "Atalho";
"Silicon Graphics image" = "Imagem da Silicon Graphics";
"Sites Folder" = "Pasta Sites";
"Smart Folder" = "Pasta Inteligente";
"Sort Ascending" = "Ordem Crescente";
"Sort Descending" = "Ordem Decrescente";
"Sound Clipping" = "Recorte de Som";
"Sound Designer II audio" = "Áudio de Sound Designer II";
"SoundFont audio" = "Áudio SoundFont";
"source code" = "código-fonte";
"Spotlight importer" = "Importador do Spotlight";
"Startup Folder" = "Pasta de Inicialização";
"Stationery" = "Modelo";
"Status Bar CD ROM" = "Barra de Estado de CD ROM";
"Status Bar Trash" = "Barra de Estado do Lixo";
"StuffIt archive" = "Arquivo do StuffIt";
"StuffIt archive family" = "Família de arquivo StuffIt";
"StuffIt X archive" = "Arquivo do StuffIt X";
"StuffIt X index" = "Índice do StuffIt X";
"symbol export list" = "lista de exportação de símbolo";
"symbolic link" = "link simbólico";
"System Folder" = "Pasta do Sistema";
"tab-separated values" = "valores separados por tabulação";
"Tenex C Shell script" = "Roteiro de Shell Tenex C";
"text" = "texto";
"Text Clipping" = "Recorte de Texto";
"text clipping" = "recorte de Texto";
"Text Encodings Folder" = "Pasta de Codificações de Texto";
"text with multimedia" = "texto com multimídia";
"TGA image" = "Imagem TGA";
"Themes Folder" = "Pasta de Temas";
"TIFF image" = "Imagem TIFF";
"Time Capsule" = "Time Capsule";
"Toolbar Applicatons Folder" = "Pasta Aplicativos da Barra de Ferramentas";
"Toolbar Documents Folder" = "Pasta Documentos da Barra de Ferramentas";
"Toolbar Favorites" = "Favoritos da Barra de Ferramentas";
"Toolbar Home" = "Início da Barra de Ferramentas";
"Toolbar Movie Folder" = "Pasta Filmes da Barra de Ferramentas";
"Toolbar Music Folder" = "Pasta Música da Barra de Ferramentas";
"Toolbar Pictures Folder" = "Pasta Imagens da Barra de Ferramentas";
"Toolbar Public Folder" = "Pasta Pública da Barra de Ferramentas";
"Trash" = "Lixo";
"TrueType collection" = "Coleção TrueType®";
"TrueType collection font" = "Fonte de coleção TrueType®";
"TrueType datafork font" = "Fonte de datafork TrueType®";
"TrueType font" = "Fonte TrueType®";
"TrueType OpenType font" = "Fonte TrueType® OpenType® ";
"uLaw audio" = "Áudio µLaw";
"Unknown Object" = "Objeto Desconhecido";
"Unlocked" = "Desbloqueado";
"URL" = "URL";
"URL name" = "Nome do URL";
"User" = "Usuário";
"User iDisk" = "iDisk do usuário";
"Users Folder" = "Pasta Usuários";
"UUEncoded archive" = "Arquivo UUEncoded";
"video" = "vídeo";
"volume" = "volume";
"Waveform audio" = "Áudio Waveform";
"web archive" = "arquivo comprimido da web";
"Window" = "Janela";
"Windows bitmap image" = "Imagem de Mapa de Bits do Windows";
"Windows icon image" = "Imagem de Ícone Windows";
"writing" = "gravando";
"X bitmap image" = "Imagem de bitmap X";
"XHTML" = "XHTML";
"XML Form (XFD)" = "Formulário XML (XFD)";
"XML property list" = "Lista de propriedades do XML";
"XML text" = "Texto XML";
"Xserve" = "Xserve";
"Xserve G5" = "Xserve G5";
"Yacc source code" = "Código-fonte Yacc";
"Z archive" = "Arquivo Z";
"Z Shell script" = "Roteiro de Shell Z";
"Zip archive" = "Arquivo comprimido Zip";